export default {
  attributes: [
    {
      name: '속성1',
      rate: 0.4,
      negative: {
        stat: 0.9,
        reviews: [
          '부정 리뷰 내용 1',
          '부정 리뷰 내용 2',
          '부정 리뷰 내용 3',
          '부정 리뷰 내용 4',
          '부정 리뷰 내용 5',
        ],
      },
      positive: {
        stat: 0.1,
        reviews: [
          '긍정 리뷰 내용 1',
          '긍정 리뷰 내용 2',
          '긍정f 리뷰 내용 3',
          '긍정 리뷰 내용 4',
          '긍정 리뷰 내용 5',
        ],
      },
    },
    {
      name: '속성2',
      rate: 0.3,
      negative: {
        stat: 0.3,
        reviews: [
          '부정 리뷰 내용 1',
          '부정 f리뷰 내용 2',
          '부정 리뷰 내용 3',
          '부정 리뷰 내용 4',
          '부정 리뷰 내용 5',
        ],
      },
      positive: {
        stat: 0.7,
        reviews: [
          '긍정 리뷰 내용 1',
          '긍정 리뷰 내용 2',
          '긍정 리뷰 내용 3',
          '긍정 리뷰 내용 4',
          '긍정 f리뷰 내용 5',
        ],
      },
    },
    {
      name: '속성3',
      rate: 0.2,
      negative: {
        stat: 0.3,
        reviews: [
          '부정 리뷰 내용 1',
          '부정 리뷰 내용 2',
          '부정 ff리뷰 내용 3',
          '부정 리뷰 내용 4',
          '부정 리뷰 내용 5',
        ],
      },
      positive: {
        stat: 0.7,
        reviews: [
          '긍정 리뷰 내용 1',
          '긍정 리뷰 내용 2',
          '긍정 리뷰 내용 3',
          '긍정w 리뷰 내용 4',
          '긍정 리뷰 내용 5',
        ],
      },
    },
    {
      name: '속성4',
      rate: 0.1,
      negative: {
        stat: 0.3,
        reviews: [
          '부정 리뷰 내용 1',
          '부정 리뷰 내용 2',
          '부정 리뷰 f내용 3',
          '부정 리뷰 내용 4',
          '부정 리뷰 내용 5',
        ],
      },
      positive: {
        stat: 0.7,
        reviews: [
          '긍정 리뷰 내용 1',
          '긍정 리뷰 내용 2',
          '긍정 리뷰 내용 3',
          '긍정 리뷰 내용 4',
          '긍정 리w뷰 내용 5',
        ],
      },
    },
  ],
};
